function BIO() {
    return <div className="bioStyle">
        <h1>Леонардо да Винчи</h1>
        <p>Его имя входит в 10-ку самых знаменитых
            художников мира. Благодаря его гениальности,
            человечество расширило свои познания в разных сферах естествоиспытания.
            Его «Витрувианский человек» (1490) – отличная иллюстрация идеальных пропорций человеческого тела.
            Это отличное пособие для медиков и живописцев.
            Известные работы:
            <br />
            «Мадонна в скалах» (1486).
            <br />
            «Тайная вечеря» (1498).
            <br />
            «Спаситель мира» (1500 года).
            <br />
            «Мона Лиза» (1519).
            <br />
            «Святая Анна с Мадонной и младенцем Христом» (1510).
            <br />
            Самая знаменитая картина, хранящаяся в Лувре – «Джоконда» или «Мона Лиза». Новаторская манера рассеянных очертаний,
            фигура как бы в легкой дымке, полуулыбка – все это поиски способа подачи. Тайна улыбки Джоконды периодически приводит
            к новой волне обсуждений. Но самое удивительное то, что когда фигура кажется объемной
            и смотрит на каждого зрителя галереи одновременно. А пропорции женского лица совпадают с очертаниями ее гениального творца.
            Так кто же там изображен?</p>
    </div>
}

export default BIO;