import './style.css'

function Recipe() {
    return <div className="galleryStyle">
        <h1>Оладьи на кефире "Пышные"</h1>
        <p>Кефир - 1 стакан (250 мл)<br />
            Яйца - 1-2 шт.<br />
            Мука пшеничная - 1,5 стакана (около 240 г)<br />
            Сахар - 2-3 ст. ложки<br />
            Соль - 0,5 ч. ложки<br />
            Сода - 0,25 ч. ложки<br />
            Масло растительное - для жарки</p><br />
        <p>1. Классические оладьи на кефире готовятся очень просто. В емкость с высокими
            бортиками разбиваем яйцо и высыпаем ванилин с сахарным песком.</p><br />
        <p>2. Выливаем кефир комнатной температуры и смешиваем компоненты при помощи венчика.</p><br />
        <p>3. Небольшими горстями вводим пшеничную муку и замешиваем тесто, медленно сползающее с ложки.</p><br />
        <p>4. В последнюю очередь вмешиваем в состав соду, оставляем тесто на 10 минут для набухания клейковины.</p><br />
        <p>5. Столовой ложкой выкладываем тесто на сковородку с горячим растительным маслом, жарим на умеренном огне примерно 3-4 минуты.</p><br />
        <p>6. Затем переворачиваем и ждем, пока вторая сторона покроется аппетитной корочкой.</p><br />
        <p>7. Румяные оладьи сервируем и приступаем к дегустации. Приятного аппетита!</p><br />
        <img src="https://uzbek-culinar.ru/wp-content/uploads/6/9/0/69070087558b681bf11861590474ff3f.jpeg" alt="" />

    </div>
}

export default Recipe;