function RomeoJuliet() {
    return <div>
        <h1>Ромео и Джульетта</h1>
        <p>«Ромео и Джульетта» — трагедия Уильяма Шекспира, которая рассказывает<br />
            о любви юноши и девушки из двух враждующих веронских родов — Монтекки и Капулетти.<br />
            Сочинение обычно датируется 1594–1595 годами. Более ранняя датировка пьесы возникала<br />
            в связи с предположением о том, что работа над ней могла быть начата ещё в<br />
            1591 году, затем отложена и окончена примерно два года спустя. Таким образом,<br />
            1593 год оказывается наиболее ранней из рассматриваемых дат, а 1596 год — позднейшей,<br />
            так как в следующем году текст пьесы был напечатан.</p>
    </div>
}

export default RomeoJuliet;